{
  "name": "eberron",
  "title": "Eberron",
  "description": "<p>Ça se passe dans Eberron</p>\n<p>Le continent c'est Khorvaire.</p>\n<p>Le truc spécial avec Eberron, c'est que c'est un peu steam punk. Dans ce monde, la magie c'est pas un secret pour personne. Au contraire, la technologie s'est développé vraiment main dans la main avec la magie. C'est pas rare que l'économie d'un état au complet est basé sur une forme de magie. Les artéfacts les plus puissants sont très importants pour la politique entre les régions.</p>\n<p>Le truc le plus cool pour moi, c'est que dans ce monde la magie est harnessed à des fins super pramgmatiques: Il y des hyper trains, powered by lightning elementals</p>\n<p>il y a des sky ships dont les voiles sont poussées par des air elementals, etc.</p>\n<p>le truc qu'il faut se rappeler c'est que le High level magic is rare, but low level magic is common</p>\n<p>la plupart des villes ont des lanternes magique qui illuminent les villes, mais le spell Resurrection est super rare</p>\n<p>on utilise la magie à des fins économiques aussi, pour améliorer les crops, etc</p>\n<p>le monde est très cosmopolite. toutes les grosses villes ont une représentation assez variées de plusieurs races</p>\n<p>Business on Khorvaire is controlled by 13 Dragonmarked Houses</p>\n<p>des familles très étendues de nobles, pour qui la magie est inée dans leur bloodline</p>\n<p>c'est pas tous les membres des famille dragonmarked qui font de la magie, mais ya un small percentage of chances que les gens de ces familles manifestent des dragon marks, c'est basically des tattoos qui donnent des pouvoirs magiques.</p>",
  "version": "1.0.0",
  "minimumCoreVersion": "0.0.0",
  "compatibleCoreVersion": "1.0.0",
  "scripts": [],
  "esmodules": [],
  "styles": [],
  "packs": [],
  "languages": [],
  "authors": [],
  "keywords": [],
  "socket": false,
  "url": "",
  "manifest": "",
  "download": "",
  "license": "",
  "readme": "",
  "bugs": "",
  "changelog": "",
  "background": "",
  "system": "dnd5e",
  "coreVersion": "0.7.8",
  "systemVersion": "1.1.1",
  "nextSession": "2020-12-09T23:30:00.000Z",
  "availability": 1,
  "unavailable": false,
  "id": "eberron"
}